[
{
            "id": 1,
            "tanggal": "11/27/2018",
            "gambar": "assets/image/artikel1.jpg",
            "judul": "Kubis Indonesia Jangkau Pasar Dunia?!",
            "konten": "Kubis atau Kol sangat sering ditemui dalam lalapan atau makanan sehari hari kita. Tanaman ini bisa tumbuh di dataran yang beriklim sejuk dan basah. Umumnya ketinggian dataran yang biasanya ditanam sayuran ini berkisar antara 800 – 1000 mdpl. Di rilis dari data Kementrian Pertanian, total produksi kubis di tahun 2018 dapat mencapai sekitar 1.4 juta ton. Provinsi Jawa Tengah masih memegang rekor nomor wahid dengan tingkat produksi kubis mencapai 303.300 ton di tahun 2018. Sedangkan posisi runner up di tempati oleh Provinsi Jawa Barat dengan kisaran produksi mencapai 280.448 ton. Di posisi ke tiga ada Provinsi Jawa Timur dengan hasil produksi kubis mencapai 217.507. Sementara itu tak kalah bagusnya dengan Jawa Timur, Sumatera Utara juga mampu menghasilkan kubis sekitar 172.834 ton."
        },
        {
            "id": 2,
            "tanggal": "09/23/2018",
            "gambar": "assets/image/artikel2.jpg",
            "judul" : "Terong Belanda, Bawa Untung?!",
            "konten" : "Terong belanda (solanum betaceum merupakan satu jenis tanaman yang banyak tumbuh di daerah dataran tinggi. Tanaman ini mulai dikembangkan di daerah Bogor, Jawa Barat sejak tahun 1941. Pak Ginting salah satu petani di tanah karo yang membudidayakan tanaman ini. Beliau menanam terong belanda seluas 2000 meter dengan jarak antara1,5x1,5 meter. Rata-rata panen sekitar 300 kg per delapan bulan atau 10 hari sekali. Dalam satu minggu itu dia meraup keuntungan yang tinngi dan biasanya dijual ke pajak atau ke Pasar Buah Berastagi. Beberapa di daerah di indonesia sudah banyak mengembangkan komoditi ini sebagai perekonomian petani,karena harga jual yang akan terus meningkat."
        },
        {
            "id": 3,
            "tanggal": "07/05/2021",
            "gambar": "assets/image/artikel3.jpg",
            "judul": "Kangkung RI Berpotensi Jadi Komoditi Ekspor Dunia?!",
            "konten": "Florikultura atau tanaman hias merupakan salah satu bagian dari subsektor hortikultura memiliki potensi yang sangat besar untuk dikembangkan. Selain ekspor tanaman hias, Indonesia juga mempunyai potensi besar dalam ekspor benih sayuran ke mancanegara. Hampir semua produk sayuran di Indonesia punya potensi pasar di luar terutama di Malaysia dan Thailand, ujar Airlangga Hartato, Menteri Koordinator Bidang Perekonomian.Beberapa komoditas yang cukup banyak permintaannya antara lain kangkung, tomat, buncis, labu, dan kacang panjang. Namun permintaan ekspor lebih luas daripada segi produksi. Menko Airlangga berupaya untuk meningkatkan ekspor benih dengan bekerjasama ke beberapa perusahaan benih di Indonesia untuk membuka pasar ekspor dan promosi bersama ke luar negeri dengan fasilitasi Pemerintah."
        },
        {
            "id": 4,
            "tanggal": "2017",
            "gambar": "assets/image/artikel4.jpg",
            "judul": "Pangkas Impor, Masa Depan Budidaya Hidroponik Tomat Cherry Gemilang",
            "konten": "Budi daya tanaman tomat cherry, diyakini memiliki prospek cerah. Sebab, selama ini, yang beredar di pasaran, kebanyakan berasal dari luar negeri, atau impor. namun di indonesia budidaya buah satu ini semakin diminati terkhusus penggunaan teknik hidroponik dalam penerapannya. Sebagai contoh di Bogor, PT Kebun Sayur Segar berhasil meraup omset 240 juta dari 6 grenhouse dengan luas lahan 500 m2 per grenhouse. Hasil panen budidaya tomat cherry sendiri dari 6 grenhouse tersebut mencapai 1 ton sekali panen/bulan dengan persentasi keberhasilan 90%. Margin yang diraup pun cukup memikat bahkan mencapai 55% dari total omset."
        },
        {
            "id": 5,
            "tanggal": "07/26/2020",
            "gambar": "assets/image/artikel5.jpg",
            "judul": "Wortel Sumatera Utara Kembali Diekspor ke Tiga Negara",
            "konten": "Wortel adalah jenis sayuran terpopuler kedua setelah kentang, karena mengandung vitamin A yang tinggi. Wortel termasuk tumbuhan sayur dalam famili Apiaceae, termasuk sayuran yang paling digemari banyak orang karena rasanya yang manis dan teksturnya renyah. Namun tahukah bahwa Indonesia merupakan salah satu pengekspor sayuran wortel kenegara tetangga? Komoditas wortel dari sumatera utara ini telah masuki pasar global. Negara tetangga seperti singapura, malaysia dll turut mengimpor komoditas wortel Sumut ini. Karakteristik wortel dari sumatera ini yang bersih, sehat dan aman dari hama penyakit membuatnya memiliki daya saing di pasar ekspor. Bahkan hingga saat ini ekspor wortel masih didominasi oleh Sumatera Utara. Pada tahun 2020, 12,2 ton total ekspor wortel di Indonesia, 97% nya masih berasal dari Sumut. upaya pemerintah daerah terus dilakukan dalam proses sertifikasi, serta penggalakkan dan pembekalan untuk ekspor komoditas wortel tersebut. Ajakan menteri untuk ekspor sayuran juga semakin digalakkan."
        }
    ]
